[
    {
      "Nama": "Warung Mak Beng",
      "Alamat": "Jl. Hang Tuah No.45 Sanur Kaja Denpasar Selatan",
      "Deskripsi":"Warung Mak Beng Sanur salah satu tempat makan di Denpasar timur yang sangat terkenal. Rata-rata wisatawan Indonesia yang liburan ke pulau Bali pasti tertarik untuk mencoba makan di Warung Mak Beng Sanur. Tempat makan Warung Mak Beng Sanur buka dari pukul 08:00 – 22:00. Warung Mak Beng Sanur alamatnya berada di Jalan Hang Tuah No. 45 Sanur Bali. Lokasi warung Mak Beng sangat strategis karena berdekatan dengan lokasi pantai Sanur serta berdekatan dengan lokasi fast boat untuk penyeberangan ke pulau Nusa Lembongan. Jika anda sedang liburan di pantai Sanur Bali dan mencari tempat makan terdekat ada baiknya anda mencoba wisata kuliner di Warung Makan Mak Beng. Di warung Mak Beng Sanur hanya ada 1 menu makanan terdiri dari Ikan laut goreng nasi putih sop sayur isi kepala ikan. Jadi anda tidak perlu lagi memesan menu makanan. Harga menu Mak Beng Rp 45.000 / porsi dan ukuran porsi lumayan banyak."
    },
    {
      "Nama": "Nasi Pedas Ibu Andika",
      "Alamat": "Jl. Raya Kuta Gg. Kubu No. 120 C.",
      "Deskripsi":"Dari nama warung sepertinya pembaca sudah dapat mengira bahwa warung makan halal di Kuta ini menyediakan nasi pedas. Ternyata bukan pembaca nasinya biasa aja seperti nasi putih yang di makan sehari-hari namun lauknya pedas banget! Siap-siap satu botol air mineral 600 ml sebelum makan! Tempat makan nasi pedas Ibu Andika konsepnya sangat sederhana seperti warung pinggir jalan yang biasa pembaca lihat. Hanya saja ramainya yang belanja bukan main! Tumben saya lihat warung pinggir jalan seramai ini. Menu makanan ditata dengan rapi dan dijamin halal pemiliknya orang muslim. Untuk memarkir mobil Anda satu-satunya pilihan adalah di pinggir jalan. Ketika Anda tiba di warung makan Anda akan melihat banyak pilihan menu di konter makanan. Yang perlu Anda lakukan melihat menu yang dipajang dan memilih makanan yang ingin Anda coba. Selama kunjungan saya saya memesan daftar di bawah ini makanannya cukup banyak untuk ukuran saya dan harganya Rp 35.000. Ayam sisit hati ayam ayam goreng sate ayam kulit ayam bumbu merah mie goreng perkedel jagung semur daging sapi teri goreng Kacang tanah goreng dan sambal andalannya yaitu sambal pedas."
    },
    {
      "Nama": "Pison Coffee Seminyak",
      "Alamat": "Jl. Petitenget No.19 A Kerobokan Kelod Seminyak Bali",
      "Deskripsi":"Cafe Pison Coffee Seminyak menyediakan hidangan fusion dan beranekaragam jenis kopi. Keunggulan cafe ini terletak pada desain interior dengan ambient lighting yang sangat cantik. Jika anda menyukai nongkrong di tempat nyaman dengan desain interior keren sambil nyeruput kopi. Maka Cafe Pison Coffee di Seminyak wajib anda kunjungi. Pengalaman saya berkunjung saya pribadi sangat kagum dengan embient ruangan rasa kopi lumayan enak dan harga masih masuk kategori standar untuk di wilayah Seminyak. Pada saat saya melihat daftar menu Pison Coffee Seminyak arah mata langsung ke bagian halaman menu kopi. Pada bagian bawah kanan menu terdapat menu kopi special khas Pison Coffee. Namanya Espresso Avocado. Keterangan pada menu Espresso Avocado terdapat jus alpukat sirup coklat vanilla ice cream dan isi toping espresso. Harga Espresso Avocado satu porsi Rp 48000.."
    },
    {
      "Nama":"Menega Cafe",
      "Alamat": "Jl. Four Seasons Muaya Beach Jimbaran Kuta Sel. Bali.",
      "Deskripsi": "Salah satu restoran di jimbaran Bali yang sangat di rekomendasikan adalah Menega Cafe yang menyajikan menu seafood. Cafe yang berada di Jl. Four season Resort Muaya Beach Jimbaran Bali ini menawarkan suasana yang tak jauh berbeda dengan tempat makan seafood di jimbaran lainnya. Menega cafe menyajikan masakan yang di olah dengan cara di bakar / grilled. Penampilan restoran hampir sama dengan restoran lainnya dengan puluhan kursi dan meja yang tertata rapi di pinggir pantai di lengkapi dengan dekorasi candle light serta lampion sebagai penerangannya. Cafe Menega sangat ramai di kunjungi dan sangat cocok untuk anda bersama pasangan ataupun keluarga menikmati suasana pantai tak hanya cocok untuk dinner di waktu cuaca sedang cerah anda bisa menyaksikan hidangan grilled sambil menikmati keindahan sunset di tepi pantai. Biasanya cafe menega melayani pengunjung setiap hari dari siang hingga menjelang malam pukul 11 malam."
    },
    {
      "Nama":"Gourmet Sate House",
      "Alamat":"Jl. Dewi Sri No. 101 Kuta-Bali.",
      "Deskripsi":"Sebagian besar orang Indonesia menyukai hidangan makanan berupa sate termasuk saya. Jika anda juga sama menyukai sate maka saat anda liburan ke Kuta Bali sangat saya sarankan untuk mengunjungi Gourmet Sate House. Tempat makan di Kuta ini khusus menyajikan hidangan sate dan untuk saat ini ada 12 jenis hidangan sate yang berbeda. Semua menu sate disajikan dengan saus kacang acar dengan pilihan nasi atau lontong. Selain itu harga makanan dapat berubah sewaktu-waktu. Jenis kuliner sate seperti yang anda tahu harga per porsi lebih mahal jika anda bandingkan dengan kuliner Indonesia lainnya. Untuk menjaga aroma dan rasa sate Gourmet Sate House menggunakan pemanggangan menggunakan arang jadi bukan pemanggangan menggunakan gas. Selain hidangan sate Gourmet Sate House juga menyajikan kuliner Indonesia lainnya dan lebih banyak menu yang di panggang. Maka dari itu jika anda ingin menikmati hidangan sate saat liburan di Bali dan bersedia menyisihkan budget makan lebih saran saya kunjungi tempat makan Gourmet Sate House Kuta."
    }
  ]
  